
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Upravljanje računom putem interneta";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Upravljanje računom";
